ansible
automake
awscli
bash-completion@2
cmake
cocoapods
ctags
curl
docker-completion
docker-compose-completion
docker-machine-completion
doctl
fzf
git
glide
gnupg
grpc
heroku/brew/heroku
htop
httpstat
ipython
jq
kubernetes-cli
md5sha1sum
mtr
neovim
nmap
p7zip
pkg-config
postgresql
protoc-gen-go
telnet
the_silver_searcher
tree
vim
watch
watchman
wget
yarn
yarn-completion
zsh
