alacritty
chromium
docker
far2l
firefox
google-chrome
google-cloud-sdk
iterm2
java
keepassxc
megasync
racket
rectangle
skype
slack
telegram-desktop
transmission
virtualbox
visual-studio-code
vlc
wireshark
yandex-disk
