ansible
automake
awscli
bash-completion@2
bufbuild/buf/buf
cmake
cocoapods
colordiff
csvkit
ctags
curl
docker-completion
docker-compose-completion
docker-machine-completion
doctl
dust
enca
exiftool
fd
fzf
git
git-delta
glide
gnupg
graphviz
grpc
helm
heroku/brew/heroku
htop
httpstat
ipython
jq
kcat
kubernetes-cli
lua-language-server
md5sha1sum
mdcat
mingw-w64
mongocli
mtr
neovim
nim
ninja
nmap
node
p7zip
pandoc
pkg-config
pdsh
postgresql
redis
ripgrep
shellcheck
swagger-codegen
telnet
the_silver_searcher
tmux
tree
vim
watch
watchman
wget
yarn
yarn-completion
zsh
